{
  "text": {
    " ": 0,
    "म": 325,
    "ै": 412,
    "ं": 274,
    " म": 65,
    "मै": 332,
    "ैं": 414,
    "ं ": 275,
    " मै": 68,
    "मैं": 333,
    "ैं ": 415,
    " मैं": 69,
    "मैं ": 334,
    "ऐ": 282,
    "प": 312,
    " ऐ": 44,
    "ऐप": 283,
    "प ": 313,
    " ऐप": 45,
    "ऐप ": 284,
    " ऐप ": 46,
    "े": 407,
    "मे": 329,
    "ें": 408,
    " मे": 66,
    "में": 330,
    "ें ": 409,
    " में": 67,
    "में ": 331,
    "ल": 349,
    "ॉ": 416,
    "ग": 294,
    "ि": 391,
    "न": 305,
    " ल": 75,
    "लॉ": 350,
    "ॉग": 417,
    "गि": 295,
    "िन": 392,
    "न ": 306,
    " लॉ": 76,
    "लॉग": 351,
    "ॉगि": 418,
    "गिन": 296,
    "िन ": 393,
    " लॉग": 77,
    "लॉगि": 352,
    "ॉगिन": 419,
    "गिन ": 297,
    "ह": 373,
    "ी": 394,
    " न": 52,
    "नह": 307,
    "ही": 374,
    "ीं": 396,
    " नह": 53,
    "नही": 308,
    "हीं": 376,
    "ीं ": 397,
    " नही": 54,
    "नहीं": 309,
    "हीं ": 377,
    "क": 285,
    "र": 338,
    " क": 47,
    "कर": 289,
    "र ": 339,
    " कर": 48,
    "कर ": 290,
    " कर ": 49,
    "ा": 386,
    " प": 55,
    "पा": 314,
    "ा ": 387,
    " पा": 56,
    "पा ": 315,
    " पा ": 57,
    " र": 70,
    "रह": 340,
    "ी ": 395,
    " रह": 71,
    "रही": 341,
    "ही ": 375,
    " रही": 72,
    "रही ": 342,
    "ू": 404,
    " ह": 83,
    "हू": 381,
    "ूं": 405,
    " हू": 86,
    "हूं": 382,
    "ूं ": 406,
    " हूं": 87,
    "हूं ": 383,
    "હ": 530,
    "ુ": 552,
    "ં": 426,
    " હ": 123,
    "હુ": 534,
    "ું": 554,
    "ં ": 427,
    " હુ": 126,
    "હું": 535,
    "ું ": 555,
    " હું": 127,
    "હું ": 536,
    "એ": 428,
    "પ": 470,
    "મ": 479,
    "ા": 537,
    " એ": 90,
    "એપ": 429,
    "પમ": 473,
    "મા": 486,
    "ાં": 539,
    " એપ": 91,
    "એપમ": 430,
    "પમા": 474,
    "માં": 487,
    "ાં ": 540,
    " એપમ": 92,
    "એપમા": 431,
    "પમાં": 475,
    "માં ": 488,
    "લ": 503,
    "ૉ": 560,
    "ગ": 441,
    "િ": 544,
    "ન": 463,
    " લ": 114,
    "લૉ": 504,
    "ૉગ": 561,
    "ગિ": 442,
    "િન": 545,
    "ન ": 464,
    " લૉ": 115,
    "લૉગ": 505,
    "ૉગિ": 562,
    "ગિન": 443,
    "િન ": 546,
    " લૉગ": 116,
    "લૉગિ": 506,
    "ૉગિન": 563,
    "ગિન ": 444,
    "થ": 460,
    "ી": 547,
    " ન": 100,
    "નથ": 465,
    "થી": 461,
    "ી ": 548,
    " નથ": 101,
    "નથી": 466,
    "થી ": 462,
    " નથી": 102,
    "નથી ": 467,
    "ક": 432,
    "ર": 492,
    " ક": 93,
    "કર": 436,
    "રી": 496,
    " કર": 94,
    "કરી": 439,
    "રી ": 497,
    " કરી": 96,
    "કરી ": 440,
    "શ": 513,
    "ત": 457,
    "ો": 564,
    " શ": 117,
    "શક": 514,
    "કત": 433,
    "તો": 458,
    "ો ": 565,
    " શક": 118,
    "શકત": 515,
    "કતો": 434,
    "તો ": 459,
    " શકત": 119,
    "શકતો": 516,
    "કતો ": 435,
    "u": 259,
    "n": 201,
    "a": 128,
    "b": 145,
    "l": 189,
    "e": 158,
    " u": 35,
    "un": 262,
    "na": 203,
    "ab": 129,
    "bl": 146,
    "le": 191,
    "e ": 159,
    " un": 36,
    "una": 263,
    "nab": 204,
    "abl": 130,
    "ble": 147,
    "le ": 192,
    " una": 37,
    "unab": 264,
    "nabl": 205,
    "able": 131,
    "ble ": 148,
    "t": 249,
    "o": 210,
    " t": 29,
    "to": 257,
    "o ": 211,
    " to": 33,
    "to ": 258,
    " to ": 34,
    "g": 169,
    "i": 177,
    " l": 14,
    "lo": 195,
    "og": 212,
    "gi": 171,
    "in": 182,
    "n ": 202,
    " lo": 15,
    "log": 196,
    "ogi": 213,
    "gin": 172,
    "in ": 183,
    " log": 16,
    "logi": 197,
    "ogin": 214,
    "gin ": 173,
    "h": 174,
    "th": 251,
    "he": 175,
    " th": 31,
    "the": 252,
    "he ": 176,
    " the": 32,
    "the ": 253,
    "p": 218,
    " a": 1,
    "ap": 139,
    "pp": 223,
    "p ": 219,
    " ap": 2,
    "app": 140,
    "pp ": 224,
    " app": 3,
    "app ": 141,
    "c": 149,
    " c": 4,
    "ca": 150,
    "an": 135,
    " ca": 5,
    "can": 151,
    "an ": 136,
    " can": 6,
    "can ": 152,
    "t ": 250,
    " t ": 30,
    "्": 420,
    "य": 335,
    "क्": 291,
    "्य": 423,
    "या": 336,
    " क्": 50,
    "क्य": 292,
    "्या": 424,
    "या ": 337,
    " क्य": 51,
    "क्या": 293,
    "्या ": 425,
    "स": 357,
    "व": 353,
    "ड": 300,
    "ास": 388,
    "सव": 364,
    "वर": 354,
    "र्": 346,
    "्ड": 421,
    "ड ": 301,
    "पास": 316,
    "ासव": 389,
    "सवर": 365,
    "वर्": 355,
    "र्ड": 347,
    "्ड ": 422,
    " पास": 58,
    "पासव": 317,
    "ासवर": 390,
    "सवर्": 366,
    "वर्ड": 356,
    "र्ड ": 348,
    "ट": 298,
    "री": 343,
    "ीस": 398,
    "से": 367,
    "ेट": 410,
    "ट ": 299,
    " री": 73,
    "रीस": 344,
    "ीसे": 399,
    "सेट": 368,
    "ेट ": 411,
    " रीस": 74,
    "रीसे": 345,
    "ीसेट": 400,
    "सेट ": 369,
    "त": 302,
    " स": 78,
    "सक": 358,
    "कत": 286,
    "ता": 303,
    " सक": 79,
    "सकत": 359,
    "कता": 287,
    "ता ": 304,
    " सकत": 80,
    "सकता": 360,
    "कता ": 288,
    "ે": 556,
    " મ": 108,
    "મન": 480,
    "ને": 468,
    "ે ": 557,
    " મન": 109,
    "મને": 481,
    "ને ": 469,
    " મને": 110,
    "મને ": 482,
    "સ": 517,
    "વ": 507,
    "્": 566,
    "ડ": 453,
    " પ": 103,
    "પા": 476,
    "ાસ": 541,
    "સવ": 521,
    "વર": 508,
    "ર્": 500,
    "્ડ": 567,
    "ડ ": 454,
    " પા": 106,
    "પાસ": 477,
    "ાસવ": 542,
    "સવર": 522,
    "વર્": 509,
    "ર્ડ": 501,
    "્ડ ": 568,
    " પાસ": 107,
    "પાસવ": 478,
    "ાસવર": 543,
    "સવર્": 523,
    "વર્ડ": 510,
    "ર્ડ ": 502,
    "ટ": 451,
    " ર": 111,
    "ીસ": 549,
    "સે": 524,
    "ેટ": 558,
    "ટ ": 452,
    " રી": 112,
    "રીસ": 498,
    "ીસે": 550,
    "સેટ": 525,
    "ેટ ": 559,
    " રીસ": 113,
    "રીસે": 499,
    "ીસેટ": 551,
    "સેટ ": 526,
    "રવ": 493,
    "વો": 511,
    "કરવ": 437,
    "રવો": 494,
    "વો ": 512,
    " કરવ": 95,
    "કરવો": 438,
    "રવો ": 495,
    "છ": 445,
    " છ": 97,
    "છે": 446,
    " છે": 98,
    "છે ": 447,
    " છે ": 99,
    " i": 10,
    "i ": 178,
    " i ": 11,
    "w": 265,
    " w": 38,
    "wa": 266,
    "nt": 208,
    " wa": 39,
    "wan": 267,
    "ant": 137,
    "nt ": 209,
    " wan": 40,
    "want": 268,
    "ant ": 138,
    "r": 225,
    "s": 231,
    " r": 23,
    "re": 228,
    "es": 160,
    "se": 232,
    "et": 163,
    " re": 24,
    "res": 229,
    "ese": 161,
    "set": 233,
    "et ": 164,
    " res": 25,
    "rese": 230,
    "eset": 162,
    "set ": 234,
    "m": 198,
    "y": 272,
    " m": 17,
    "my": 199,
    "y ": 273,
    " my": 18,
    "my ": 200,
    " my ": 19,
    "d": 156,
    " p": 20,
    "pa": 220,
    "as": 142,
    "ss": 235,
    "sw": 246,
    "wo": 269,
    "or": 215,
    "rd": 226,
    "d ": 157,
    " pa": 21,
    "pas": 221,
    "ass": 143,
    "ssw": 238,
    "swo": 247,
    "wor": 270,
    "ord": 216,
    "rd ": 227,
    " pas": 22,
    "pass": 222,
    "assw": 144,
    "sswo": 239,
    "swor": 248,
    "word": 271,
    "ord ": 217,
    "सम": 361,
    "मस": 326,
    "स्": 370,
    " सम": 81,
    "समस": 362,
    "मस्": 327,
    "स्य": 371,
    " समस": 82,
    "समस्": 363,
    "मस्य": 328,
    "स्या": 372,
    "अ": 276,
    "भ": 322,
    " अ": 41,
    "अभ": 277,
    "भी": 323,
    " अभ": 42,
    "अभी": 278,
    "भी ": 324,
    " अभी": 43,
    "अभी ": 279,
    " भ": 62,
    " भी": 63,
    " भी ": 64,
    "ब": 318,
    " ब": 59,
    "बन": 319,
    "नी": 310,
    " बन": 60,
    "बनी": 320,
    "नी ": 311,
    " बनी": 61,
    "बनी ": 321,
    "ु": 401,
    "ई": 280,
    "हु": 378,
    "ुई": 402,
    "ई ": 281,
    " हु": 84,
    "हुई": 379,
    "ुई ": 403,
    " हुई": 85,
    "हुई ": 380,
    "है": 384,
    "ै ": 413,
    " है": 88,
    "है ": 385,
    " है ": 89,
    "જ": 448,
    "હજ": 531,
    "જુ": 449,
    "ુ ": 553,
    " હજ": 124,
    "હજુ": 532,
    "જુ ": 450,
    " હજુ": 125,
    "હજુ ": 533,
    "ણ": 455,
    "પણ": 471,
    "ણ ": 456,
    " પણ": 104,
    "પણ ": 472,
    " પણ ": 105,
    "ય": 489,
    " સ": 120,
    "સમ": 518,
    "મસ": 483,
    "સ્": 527,
    "્ય": 569,
    "યા": 490,
    "ા ": 538,
    " સમ": 121,
    "સમસ": 519,
    "મસ્": 484,
    "સ્ય": 528,
    "્યા": 570,
    "યા ": 491,
    " સમસ": 122,
    "સમસ્": 520,
    "મસ્ય": 485,
    "સ્યા": 529,
    "્યા ": 571,
    " s": 26,
    "st": 240,
    "ti": 254,
    "il": 179,
    "ll": 193,
    "l ": 190,
    " st": 27,
    "sti": 241,
    "til": 255,
    "ill": 180,
    "ll ": 194,
    " sti": 28,
    "stil": 242,
    "till": 256,
    "ill ": 181,
    "f": 165,
    " f": 7,
    "fa": 166,
    "ac": 132,
    "ci": 153,
    "ng": 206,
    "g ": 170,
    " fa": 8,
    "fac": 167,
    "aci": 133,
    "cin": 154,
    "ing": 184,
    "ng ": 207,
    " fac": 9,
    "faci": 168,
    "acin": 134,
    "cing": 155,
    "ing ": 185,
    "is": 186,
    "su": 243,
    "ue": 260,
    " is": 12,
    "iss": 187,
    "ssu": 236,
    "sue": 244,
    "ue ": 261,
    " iss": 13,
    "issu": 188,
    "ssue": 237,
    "sue ": 245
  },
  "response": null,
  "action_text": null
}