{
  "text": {
    "unable": 148,
    "to": 145,
    "login": 88,
    "the": 140,
    "app": 15,
    "i": 65,
    "can": 23,
    "t": 136,
    "log": 86,
    "in": 67,
    "not": 101,
    "working": 164,
    "have": 58,
    "issues": 72,
    "is": 70,
    "letting": 82,
    "me": 93,
    "karne": 76,
    "mein": 94,
    "dikkat": 36,
    "ho": 61,
    "rahi": 112,
    "hai": 55,
    "m": 91,
    "having": 59,
    "trouble": 147,
    "signing": 126,
    "cannot": 24,
    "access": 4,
    "my": 96,
    "account": 5,
    "getting": 54,
    "error": 40,
    "won": 162,
    "accept": 3,
    "password": 107,
    "application": 16,
    "denied": 30,
    "while": 159,
    "logging": 87,
    "fail": 46,
    "ह": 172,
    "रह": 171,
    "stuck": 133,
    "on": 104,
    "loading": 85,
    "keep": 78,
    "an": 10,
    "credentials": 29,
    "are": 17,
    "page": 106,
    "doesn": 38,
    "load": 84,
    "want": 157,
    "reset": 115,
    "how": 62,
    "do": 37,
    "forgot": 51,
    "need": 98,
    "help": 60,
    "with": 161,
    "mera": 95,
    "karna": 75,
    "change": 25,
    "lost": 89,
    "please": 110,
    "send": 124,
    "a": 0,
    "link": 83,
    "remember": 114,
    "option": 105,
    "new": 99,
    "details": 32,
    "kaise": 74,
    "karun": 77,
    "update": 149,
    "you": 169,
    "resetting": 116,
    "don": 39,
    "know": 80,
    "anymore": 14,
    "assistance": 18,
    "still": 132,
    "facing": 45,
    "issue": 71,
    "it": 73,
    "fixed": 48,
    "yet": 168,
    "resolved": 117,
    "tried": 146,
    "but": 21,
    "s": 119,
    "problem": 111,
    "abhi": 1,
    "tak": 138,
    "solve": 127,
    "nahi": 97,
    "hui": 63,
    "persisting": 108,
    "your": 170,
    "suggestion": 134,
    "no": 100,
    "luck": 90,
    "solved": 128,
    "able": 2,
    "even": 42,
    "after": 6,
    "work": 163,
    "followed": 49,
    "steps": 131,
    "didn": 35,
    "bhi": 19,
    "improvement": 66,
    "again": 7,
    "did": 34,
    "everything": 43,
    "nothing": 102,
    "changed": 26,
    "same": 120,
    "using": 153,
    "android": 12,
    "phone": 109,
    "am": 9,
    "iphone": 69,
    "samsung": 121,
    "device": 33,
    "vivo": 155,
    "use": 151,
    "tablet": 137,
    "desktop": 31,
    "shows": 125,
    "invalid": 68,
    "timeout": 144,
    "says": 122,
    "user": 152,
    "found": 52,
    "wrong": 166,
    "keeps": 79,
    "and": 11,
    "happens": 57,
    "get": 53,
    "white": 160,
    "screen": 123,
    "expired": 44,
    "broken": 20,
    "clicked": 27,
    "happened": 56,
    "waiting": 156,
    "for": 50,
    "mail": 92,
    "button": 22,
    "responding": 118,
    "talk": 139,
    "someone": 129,
    "escalate": 41,
    "this": 142,
    "connect": 28,
    "support": 135,
    "human": 64,
    "agent": 8,
    "ticket": 143,
    "started": 130,
    "last": 81,
    "was": 158,
    "yesterday": 167,
    "think": 141,
    "version": 154,
    "old": 103,
    "updated": 150,
    "recently": 113,
    "works": 165,
    "fine": 47,
    "another": 13
  },
  "intent": {
    "login_issue": 8,
    "password_reset": 11,
    "still_issue": 15,
    "login_followup_device": 6,
    "login_followup_error": 7,
    "password_reset_not_working": 12,
    "escalate_to_support": 2,
    "share_additional_details": 14,
    "confirm_escalation": 0,
    "confirm_reset": 1,
    "fallback": 3,
    "goodbye": 4,
    "issue_not_fixed": 5,
    "need_human_support": 9,
    "nlu_fallback": 10,
    "provide_info": 13,
    "thank_you": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback": 6,
    "action_multilingual_response": 8,
    "utter_ask_additional_info": 14,
    "utter_ask_device_details": 15,
    "utter_ask_password_reset": 16,
    "utter_connecting_human": 17,
    "utter_thank_you": 18
  },
  "action_text": null,
  "intent_response_key": null
}