{
  "text": {
    "unable": 184,
    "to": 181,
    "login": 108,
    "the": 175,
    "app": 16,
    "i": 83,
    "can": 26,
    "t": 167,
    "log": 106,
    "in": 85,
    "not": 127,
    "working": 202,
    "have": 73,
    "issues": 90,
    "is": 88,
    "letting": 102,
    "me": 114,
    "karne": 95,
    "mein": 115,
    "dikkat": 43,
    "ho": 79,
    "rahi": 140,
    "hai": 70,
    "m": 111,
    "having": 74,
    "trouble": 183,
    "signing": 155,
    "cannot": 27,
    "access": 5,
    "my": 119,
    "account": 6,
    "getting": 65,
    "error": 49,
    "won": 200,
    "accept": 4,
    "password": 135,
    "application": 17,
    "denied": 37,
    "while": 196,
    "logging": 107,
    "fail": 57,
    "ह": 211,
    "रह": 210,
    "stuck": 163,
    "on": 132,
    "loading": 105,
    "keep": 97,
    "an": 11,
    "credentials": 35,
    "are": 19,
    "page": 134,
    "doesn": 45,
    "load": 104,
    "want": 193,
    "reset": 143,
    "how": 80,
    "do": 44,
    "forgot": 62,
    "need": 123,
    "help": 76,
    "with": 199,
    "mera": 116,
    "karna": 94,
    "change": 29,
    "lost": 109,
    "please": 138,
    "send": 153,
    "a": 0,
    "link": 103,
    "remember": 142,
    "option": 133,
    "new": 125,
    "details": 39,
    "kaise": 93,
    "karun": 96,
    "update": 185,
    "you": 208,
    "resetting": 144,
    "don": 47,
    "know": 99,
    "anymore": 15,
    "assistance": 20,
    "still": 162,
    "facing": 56,
    "issue": 89,
    "it": 91,
    "fixed": 59,
    "yet": 207,
    "resolved": 145,
    "tried": 182,
    "but": 23,
    "s": 147,
    "problem": 139,
    "abhi": 2,
    "tak": 169,
    "solve": 157,
    "nahi": 120,
    "hui": 81,
    "persisting": 136,
    "your": 209,
    "suggestion": 164,
    "no": 126,
    "luck": 110,
    "solved": 158,
    "able": 3,
    "even": 51,
    "after": 7,
    "work": 201,
    "followed": 60,
    "steps": 161,
    "didn": 42,
    "bhi": 21,
    "improvement": 84,
    "again": 8,
    "did": 41,
    "everything": 53,
    "nothing": 128,
    "changed": 30,
    "same": 148,
    "using": 189,
    "android": 13,
    "phone": 137,
    "am": 10,
    "iphone": 87,
    "samsung": 149,
    "device": 40,
    "vivo": 191,
    "use": 187,
    "tablet": 168,
    "desktop": 38,
    "shows": 154,
    "invalid": 86,
    "timeout": 180,
    "says": 150,
    "user": 188,
    "found": 63,
    "wrong": 204,
    "keeps": 98,
    "and": 12,
    "happens": 72,
    "get": 64,
    "white": 197,
    "screen": 151,
    "expired": 55,
    "broken": 22,
    "clicked": 31,
    "happened": 71,
    "waiting": 192,
    "for": 61,
    "mail": 112,
    "button": 24,
    "responding": 146,
    "talk": 171,
    "someone": 159,
    "escalate": 50,
    "this": 177,
    "connect": 33,
    "support": 165,
    "human": 82,
    "agent": 9,
    "ticket": 179,
    "started": 160,
    "last": 100,
    "was": 194,
    "yesterday": 206,
    "think": 176,
    "version": 190,
    "old": 131,
    "updated": 186,
    "recently": 141,
    "works": 203,
    "fine": 58,
    "another": 14,
    "hello": 75,
    "hi": 78,
    "hey": 77,
    "good": 68,
    "morning": 117,
    "evening": 52,
    "namaste": 121,
    "bye": 25,
    "see": 152,
    "take": 170,
    "care": 28,
    "goodbye": 69,
    "later": 101,
    "going": 67,
    "doing": 46,
    "what": 195,
    "name": 122,
    "who": 198,
    "tell": 172,
    "yes": 205,
    "of": 130,
    "course": 34,
    "sure": 166,
    "definitely": 36,
    "now": 129,
    "so": 156,
    "never": 124,
    "thanks": 174,
    "thank": 173,
    "much": 118,
    "appreciated": 18,
    "thx": 178,
    "email": 48,
    "john": 92,
    "example": 54,
    "com": 32,
    "maria": 113,
    "gmail": 66,
    "abc": 1
  },
  "intent": {
    "login_issue": 10,
    "password_reset": 11,
    "still_issue": 15,
    "login_followup_device": 8,
    "login_followup_error": 9,
    "password_reset_not_working": 12,
    "escalate_to_support": 3,
    "share_additional_details": 14,
    "greet": 6,
    "goodbye": 5,
    "how_are_you": 7,
    "bot_name": 1,
    "affirm": 0,
    "deny": 2,
    "thank_you": 16,
    "provide_email": 13,
    "fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_multilingual_response": 7,
    "action_send_reset_email": 10
  },
  "action_text": null,
  "intent_response_key": null
}