{
  "text": {
    "unable": 188,
    "to": 185,
    "login": 111,
    "the": 179,
    "app": 17,
    "i": 86,
    "can": 27,
    "t": 171,
    "log": 109,
    "in": 88,
    "not": 130,
    "working": 206,
    "have": 75,
    "issues": 93,
    "is": 91,
    "letting": 105,
    "me": 117,
    "karne": 98,
    "mein": 118,
    "dikkat": 45,
    "ho": 82,
    "rahi": 144,
    "hai": 72,
    "m": 114,
    "having": 76,
    "trouble": 187,
    "signing": 159,
    "cannot": 28,
    "access": 5,
    "my": 122,
    "account": 6,
    "getting": 67,
    "error": 51,
    "won": 204,
    "accept": 4,
    "password": 139,
    "application": 18,
    "denied": 39,
    "while": 200,
    "logging": 110,
    "fail": 59,
    "ह": 215,
    "रह": 214,
    "stuck": 167,
    "on": 135,
    "loading": 108,
    "keep": 100,
    "an": 12,
    "credentials": 37,
    "are": 20,
    "page": 138,
    "doesn": 47,
    "load": 107,
    "want": 197,
    "reset": 147,
    "how": 83,
    "do": 46,
    "forgot": 64,
    "need": 126,
    "help": 78,
    "with": 203,
    "mera": 119,
    "karna": 97,
    "change": 30,
    "lost": 112,
    "please": 142,
    "send": 157,
    "a": 0,
    "link": 106,
    "remember": 146,
    "option": 136,
    "new": 128,
    "details": 41,
    "kaise": 96,
    "karun": 99,
    "update": 189,
    "you": 212,
    "resetting": 148,
    "don": 49,
    "know": 102,
    "anymore": 16,
    "assistance": 21,
    "still": 166,
    "facing": 58,
    "issue": 92,
    "it": 94,
    "fixed": 61,
    "yet": 211,
    "resolved": 149,
    "tried": 186,
    "but": 24,
    "s": 151,
    "problem": 143,
    "abhi": 2,
    "tak": 173,
    "solve": 161,
    "nahi": 123,
    "hui": 84,
    "persisting": 140,
    "your": 213,
    "suggestion": 168,
    "no": 129,
    "luck": 113,
    "solved": 162,
    "able": 3,
    "even": 53,
    "after": 7,
    "work": 205,
    "followed": 62,
    "steps": 165,
    "didn": 44,
    "bhi": 22,
    "improvement": 87,
    "again": 8,
    "did": 43,
    "everything": 55,
    "nothing": 131,
    "changed": 31,
    "same": 152,
    "using": 193,
    "android": 14,
    "phone": 141,
    "am": 11,
    "iphone": 90,
    "samsung": 153,
    "device": 42,
    "vivo": 195,
    "use": 191,
    "tablet": 172,
    "desktop": 40,
    "shows": 158,
    "invalid": 89,
    "timeout": 184,
    "says": 154,
    "user": 192,
    "found": 65,
    "wrong": 208,
    "keeps": 101,
    "and": 13,
    "happens": 74,
    "get": 66,
    "white": 201,
    "screen": 155,
    "expired": 57,
    "broken": 23,
    "clicked": 32,
    "happened": 73,
    "waiting": 196,
    "for": 63,
    "mail": 115,
    "button": 25,
    "responding": 150,
    "talk": 175,
    "someone": 163,
    "escalate": 52,
    "this": 181,
    "connect": 35,
    "support": 169,
    "human": 85,
    "agent": 9,
    "ticket": 183,
    "started": 164,
    "last": 103,
    "was": 198,
    "yesterday": 210,
    "think": 180,
    "version": 194,
    "old": 134,
    "updated": 190,
    "recently": 145,
    "works": 207,
    "fine": 60,
    "another": 15,
    "hello": 77,
    "hi": 81,
    "hey": 80,
    "good": 70,
    "morning": 120,
    "evening": 54,
    "namaste": 124,
    "bye": 26,
    "see": 156,
    "take": 174,
    "care": 29,
    "goodbye": 71,
    "later": 104,
    "going": 69,
    "doing": 48,
    "what": 199,
    "name": 125,
    "who": 202,
    "tell": 176,
    "yes": 209,
    "of": 133,
    "course": 36,
    "sure": 170,
    "definitely": 38,
    "now": 132,
    "so": 160,
    "never": 127,
    "thanks": 178,
    "thank": 177,
    "much": 121,
    "appreciated": 19,
    "thx": 182,
    "email": 50,
    "john": 95,
    "example": 56,
    "com": 33,
    "here": 79,
    "maria": 116,
    "gmail": 68,
    "abc": 1,
    "alex123": 10,
    "company": 34,
    "org": 137
  },
  "intent": {
    "login_issue": 10,
    "password_reset": 11,
    "still_issue": 15,
    "login_followup_device": 8,
    "login_followup_error": 9,
    "password_reset_not_working": 12,
    "escalate_to_support": 3,
    "share_additional_details": 14,
    "greet": 6,
    "goodbye": 5,
    "how_are_you": 7,
    "bot_name": 1,
    "affirm": 0,
    "deny": 2,
    "thank_you": 16,
    "provide_email": 13,
    "fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_multilingual_response": 7,
    "action_send_reset_email": 10
  },
  "action_text": null,
  "intent_response_key": null
}