{
  "text": {
    "unable": 106,
    "to": 103,
    "login": 64,
    "the": 102,
    "app": 10,
    "i": 45,
    "can": 16,
    "t": 100,
    "log": 62,
    "in": 47,
    "not": 76,
    "working": 113,
    "have": 39,
    "issues": 50,
    "is": 48,
    "letting": 58,
    "me": 68,
    "karne": 54,
    "mein": 69,
    "dikkat": 25,
    "ho": 42,
    "rahi": 85,
    "hai": 38,
    "m": 67,
    "having": 40,
    "trouble": 105,
    "signing": 93,
    "cannot": 17,
    "access": 4,
    "my": 71,
    "account": 5,
    "getting": 37,
    "error": 29,
    "won": 111,
    "accept": 3,
    "password": 81,
    "application": 11,
    "denied": 21,
    "while": 109,
    "logging": 63,
    "fail": 33,
    "ह": 118,
    "रह": 117,
    "stuck": 98,
    "on": 78,
    "loading": 61,
    "keep": 56,
    "an": 8,
    "credentials": 20,
    "are": 12,
    "page": 80,
    "doesn": 27,
    "load": 60,
    "want": 108,
    "reset": 87,
    "how": 43,
    "do": 26,
    "forgot": 36,
    "need": 73,
    "help": 41,
    "with": 110,
    "mera": 70,
    "karna": 53,
    "change": 18,
    "lost": 65,
    "please": 83,
    "send": 92,
    "a": 0,
    "link": 59,
    "remember": 86,
    "option": 79,
    "new": 74,
    "details": 22,
    "kaise": 52,
    "karun": 55,
    "update": 107,
    "you": 115,
    "resetting": 88,
    "don": 28,
    "know": 57,
    "anymore": 9,
    "assistance": 13,
    "still": 97,
    "facing": 32,
    "issue": 49,
    "it": 51,
    "fixed": 34,
    "yet": 114,
    "resolved": 89,
    "tried": 104,
    "but": 15,
    "s": 90,
    "problem": 84,
    "abhi": 1,
    "tak": 101,
    "solve": 94,
    "nahi": 72,
    "hui": 44,
    "persisting": 82,
    "your": 116,
    "suggestion": 99,
    "no": 75,
    "luck": 66,
    "solved": 95,
    "able": 2,
    "even": 30,
    "after": 6,
    "work": 112,
    "followed": 35,
    "steps": 96,
    "didn": 24,
    "bhi": 14,
    "improvement": 46,
    "again": 7,
    "did": 23,
    "everything": 31,
    "nothing": 77,
    "changed": 19,
    "same": 91
  },
  "intent": {
    "login_issue": 1,
    "password_reset": 3,
    "still_issue": 4,
    "fallback": 0,
    "nlu_fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback": 6,
    "action_multilingual_response": 8
  },
  "action_text": null,
  "intent_response_key": null
}