{
  "text": {
    "unable": 177,
    "to": 174,
    "login": 102,
    "the": 168,
    "app": 15,
    "i": 78,
    "can": 25,
    "t": 160,
    "log": 100,
    "in": 80,
    "not": 120,
    "working": 195,
    "have": 68,
    "issues": 85,
    "is": 83,
    "letting": 96,
    "me": 107,
    "karne": 89,
    "mein": 108,
    "dikkat": 41,
    "ho": 74,
    "rahi": 133,
    "hai": 65,
    "m": 105,
    "having": 69,
    "trouble": 176,
    "signing": 148,
    "cannot": 26,
    "access": 4,
    "my": 112,
    "account": 5,
    "getting": 61,
    "error": 46,
    "won": 193,
    "accept": 3,
    "password": 128,
    "application": 16,
    "denied": 35,
    "while": 189,
    "logging": 101,
    "fail": 53,
    "ह": 204,
    "रह": 203,
    "stuck": 156,
    "on": 125,
    "loading": 99,
    "keep": 91,
    "an": 10,
    "credentials": 33,
    "are": 18,
    "page": 127,
    "doesn": 43,
    "load": 98,
    "want": 186,
    "reset": 136,
    "how": 75,
    "do": 42,
    "forgot": 58,
    "need": 116,
    "help": 71,
    "with": 192,
    "mera": 109,
    "karna": 88,
    "change": 28,
    "lost": 103,
    "please": 131,
    "send": 146,
    "a": 0,
    "link": 97,
    "remember": 135,
    "option": 126,
    "new": 118,
    "details": 37,
    "kaise": 87,
    "karun": 90,
    "update": 178,
    "you": 201,
    "resetting": 137,
    "don": 45,
    "know": 93,
    "anymore": 14,
    "assistance": 19,
    "still": 155,
    "facing": 52,
    "issue": 84,
    "it": 86,
    "fixed": 55,
    "yet": 200,
    "resolved": 138,
    "tried": 175,
    "but": 22,
    "s": 140,
    "problem": 132,
    "abhi": 1,
    "tak": 162,
    "solve": 150,
    "nahi": 113,
    "hui": 76,
    "persisting": 129,
    "your": 202,
    "suggestion": 157,
    "no": 119,
    "luck": 104,
    "solved": 151,
    "able": 2,
    "even": 48,
    "after": 6,
    "work": 194,
    "followed": 56,
    "steps": 154,
    "didn": 40,
    "bhi": 20,
    "improvement": 79,
    "again": 7,
    "did": 39,
    "everything": 50,
    "nothing": 121,
    "changed": 29,
    "same": 141,
    "using": 182,
    "android": 12,
    "phone": 130,
    "am": 9,
    "iphone": 82,
    "samsung": 142,
    "device": 38,
    "vivo": 184,
    "use": 180,
    "tablet": 161,
    "desktop": 36,
    "shows": 147,
    "invalid": 81,
    "timeout": 173,
    "says": 143,
    "user": 181,
    "found": 59,
    "wrong": 197,
    "keeps": 92,
    "and": 11,
    "happens": 67,
    "get": 60,
    "white": 190,
    "screen": 144,
    "expired": 51,
    "broken": 21,
    "clicked": 30,
    "happened": 66,
    "waiting": 185,
    "for": 57,
    "mail": 106,
    "button": 23,
    "responding": 139,
    "talk": 164,
    "someone": 152,
    "escalate": 47,
    "this": 170,
    "connect": 31,
    "support": 158,
    "human": 77,
    "agent": 8,
    "ticket": 172,
    "started": 153,
    "last": 94,
    "was": 187,
    "yesterday": 199,
    "think": 169,
    "version": 183,
    "old": 124,
    "updated": 179,
    "recently": 134,
    "works": 196,
    "fine": 54,
    "another": 13,
    "hello": 70,
    "hi": 73,
    "hey": 72,
    "good": 63,
    "morning": 110,
    "evening": 49,
    "namaste": 114,
    "bye": 24,
    "see": 145,
    "take": 163,
    "care": 27,
    "goodbye": 64,
    "later": 95,
    "going": 62,
    "doing": 44,
    "what": 188,
    "name": 115,
    "who": 191,
    "tell": 165,
    "yes": 198,
    "of": 123,
    "course": 32,
    "sure": 159,
    "definitely": 34,
    "now": 122,
    "so": 149,
    "never": 117,
    "thanks": 167,
    "thank": 166,
    "much": 111,
    "appreciated": 17,
    "thx": 171
  },
  "intent": {
    "login_issue": 10,
    "password_reset": 11,
    "still_issue": 14,
    "login_followup_device": 8,
    "login_followup_error": 9,
    "password_reset_not_working": 12,
    "escalate_to_support": 3,
    "share_additional_details": 13,
    "greet": 6,
    "goodbye": 5,
    "how_are_you": 7,
    "bot_name": 1,
    "affirm": 0,
    "deny": 2,
    "thank_you": 15,
    "fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_multilingual_response": 7
  },
  "action_text": null,
  "intent_response_key": null
}